IDEA Open Model
Member Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public Member()
Public Sub New
public:
Member()
See Also
Reference
Member Class
Member Overload
IdeaRS.OpenModel.Result Namespace